export const MockedData = [
  {
    "name": "sort",
    "category": "Ценности, Ключевые месседжи, Продукты",
    "tags": ""
  },
  {
    "name": "A1",
    "category": "Ценности",
    "tags": "команда, компания, люди"
  },
  {
    "name": "A2",
    "category": "Ценности", 
    "tags": "развитие, компания, человек, стрелка вверх"
  },
  {
    "name": "A3",
    "category": "Ценности",
    "tags": "ответственность, компания, рука, мир, планета"
  },
  {
    "name": "A3.1",
    "category": "Ценности",
    "tags": "ответственность, компания, человек, схема"
  },
  {
    "name": "B1",
    "category": "Ключевые месседжи",
    "tags": "партнерство, руки, рука, рукопожатие"
  },
  {
    "name": "B2",
    "category": "Ключевые месседжи",
    "tags": "сервис, ключ, шестеренка, шестерня"
  },
  {
    "name": "B3",
    "category": "Ключевые месседжи",
    "tags": "технологичность, мир, планета, шестеренка"
  },
  {
    "name": "B4",
    "category": "Ключевые месседжи",
    "tags": "технологический суверенитет, импортозамещение, русский, отечественный, стрелочки"
  },
  {
    "name": "B5",
    "category": "Ключевые месседжи", 
    "tags": "устойчивое развитие, esg, эзс, ветрогенератор, виэ"
  },
  {
    "name": "C1",
    "category": "Продукты",
    "tags": "ибп, источники бесперебойного питания, шкаф"
  },
  {
    "name": "C2",
    "category": "Продукты",
    "tags": "акб, аккумуляторные батареи, аккумулятор"
  },
  {
    "name": "C3",
    "category": "Продукты",
    "tags": "эзс, зарядная станция"
  },
  {
    "name": "C4",
    "category": "Продукты",
    "tags": "нку, низковольтные комплектные устройства"
  },
  {
    "name": "C5",
    "category": "Продукты",
    "tags": "виэ, возобновляемые источники энергии, инвертор, сэс, солнце"
  },
  {
    "name": "D1",
    "category": "Основные сегменты",
    "tags": "нефтегаз, нефть, газ, добыча ископаемых"
  },
  {
    "name": "D2",
    "category": "Основные сегменты",
    "tags": "цод, it, центр обработки данных, облако, сервер"
  },
  {
    "name": "D3",
    "category": "Основные сегменты",
    "tags": "телекоммуникационные компании, телеком, it, вышка, связь"
  },
  {
    "name": "D4",
    "category": "Основные сегменты",
    "tags": "промышленность, завод, предприятие, трубы"
  },
  {
    "name": "D5",
    "category": "Основные сегменты",
    "tags": "энергетика, вышка, лэп, электричество, электро"
  },
  {
    "name": "D6",
    "category": "Основные сегменты",
    "tags": "финансы, банки, организация, компания"
  },
  {
    "name": "D7",
    "category": "Основные сегменты",
    "tags": "коммерческая недвижимость, здание, город"
  },
  {
    "name": "D8",
    "category": "Основные сегменты",
    "tags": "медицина, здравоохранение, здание, больница"
  }
]